alsa-utils
arandr
arc-gtk-theme
arc-icon-theme
autoconf
automake
bash
bind-tools
binutils
bison
bzip2
cmus
compton
coreutils
cryptsetup
device-mapper
dhcpcd
diffutils
dmidecode
dnsmasq
docker
docker-compose
dosfstools
dunst
e2fsprogs
ebtables
efibootmgr
fakeroot
file
filesystem
findutils
firefox
flex
gawk
gcc
gcc-libs
gettext
git
glibc
gnome-keyring
grep
groff
grub
gvfs
gzip
htop
i3-gaps
i3blocks
i3lock
i3status
inetutils
inkscape
intel-ucode
iproute2
iputils
jfsutils
less
lib32-nvidia-utils
lib32-opencl-nvidia
libtool
libvirt
licenses
linux
linux-firmware
logrotate
lvm2
lxappearance
m4
maim
make
man-db
man-pages
mdadm
nano
neofetch
netctl
nfs-utils
nitrogen
nmap
noto-fonts
noto-fonts-emoji
nvidia
openfortivpn
openssh
os-prober
pacman
pacman-contrib
patch
pavucontrol
pciutils
pcmanfm
peek
perl
php
pkgconf
polkit-gnome
procps-ng
psmisc
pulseaudio-alsa
qemu
qutebrowser
ranger
reiserfsprogs
rofi
rxvt-unicode
s-nail
sed
shadow
siege
sshfs
steam
sudo
sysfsutils
systemd
systemd-sysvcompat
tar
termite
texinfo
the_silver_searcher
tmux
tree
usbutils
util-linux
vagrant
vi
viewnior
vim
vlc
wget
which
xautolock
xcompmgr
xdg-utils
xfsprogs
xorg-server
xorg-xev
xorg-xinit
xorg-xprop
xorg-xsetroot
zathura
zathura-pdf-poppler
zsh
