alsa-utils
amd-ucode
arandr
arc-gtk-theme
arc-icon-theme
autoconf
automake
barrier
base
binutils
bison
blueman
chromium
discord
docker
docker-compose
dunst
fakeroot
file
findutils
firefox
flex
gawk
gcc
gettext
github-cli
gnome-keyring
grep
groff
gzip
htop
i3-gaps
i3blocks
i3lock
inkscape
libtool
linux
linux-firmware
linux-headers
m4
maim
make
neofetch
network-manager-applet
networkmanager
nfs-utils
nitrogen
noto-fonts-emoji
nvidia
openfortivpn
openssh
pacman
patch
pavucontrol
pcmanfm
peek
picom
pkgconf
pulseaudio-alsa
pulseaudio-bluetooth
qutebrowser
ranger
rofi
rxvt-unicode
sed
siege
sublime-text
sudo
termite
texinfo
the_silver_searcher
tree
vim
vlc
wget
which
xorg-server
xorg-xinit
xorg-xrandr
xorg-xsetroot
zsh
